/* Сообщение алерта сообщающее о невозможности отправить с файлом резервной копией на e-mail */
"alert.emailPrepareError.message" = "Configure o e-mail e, depois, tente exportar";

/* Сообщение алерта предупреждающее пользователя о удалении всех паролей */
"alert.removeAllPasswords.message" = "Pretende remover todas as palavras-passe?";

/* Кнопка разрешающая удалить все пароли */
"alert.removeAllPasswords.removeButton.title" = "Sim, remover todas";

/* Текст email-а с файлом резервной копии паролей */
"emailBackup.message" = "Efectuar cópias de segurança das palavras-passe:";

/* Заголовок email-а с файлом резервной копии паролей */
"emailBackup.title" = "Cópia de segurança Passplex";

/* Заголовок ячейки смены пин-кода */
"row.changePin.title" = "Alterar código passe";

/* Заголовок ячейки удаления всех паролей */
"row.deleteAllPasswords.title" = "Eliminar todos os itens";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"row.exportToEmail.title" = "Exportar para correio";

/* Заголовок экрана с настройками */
"title" = "Definições";

